{
  "roadmap": "R O A D M A P",
  "team": "T E A M",
  "title": "Title",
  "story": "S T O R Y",
  "storyTitle1": "Hi, I am NURI, the owner of K-706!",
  "story1": "I felt lonely because the same life was repeated every day. So I often looked for fun things. Then one day, I saw a twinkling and pretty star! I started watching him every day since then I found a place where day and night shine!",
  "storyTitle2": "Seoul, South Korea",
  "story2": "Day and night seem to have different worlds. Seeing all kinds of people hanging out with each other, I couldn't resist and decided to go play! Why don't you join me in this new place?",
  "roadmapTitle1": "1. Shall we talk about the beginning of L.P.O.C. and Nuri?",
  "roadmap1": "L.P.O.C stands for Lonely Planet Owners Club. NuRi, the owner of a planet somewhere in space, felt lonely and found out about the Earth while looking into space. L.P.O.C will promote through Instagram along with discode-oriented communication and consider community revitalization and diversification as a priority. After minting is completed, the reality and ranking will be revealed. Shall we check the rareity and ranking of my NFT? L.P.O.C can enjoy and certify various cultures and hobbies with NuRi according to the reality. Let's enjoy various cultures with NuRi!",
  "roadmapTitle2": "2. L.P.O.C. can enjoy Seoul's cultural leisure life and earn points with Nuri",
  "roadmap2": "The first trip with NuRi is scheduled for the second week of August. Please visit the travel destination in the NFT background and upload the photo. You can authenticate through Instagram. You can get points and various benefits through the Certification Event. NuRi wants to have more fun with her friends. The points will be extended to Talknomics later and additional coins can be obtained.",
  "roadmapTitle3": "3. Look for a different L.P.O.C from Nuri. The community is strengthened by meeting holders",
  "roadmap3": "Please visit the places for certification and find the same L.P.O.C to certify the activity (Scheduled for the third week of August). Points and various benefits from the certification event will continue. Put the points together. L.P.O.C’s private party will be held. Please share my cultural leisure life! NuRi wants to enjoy Seoul and play together.",
  "roadmapTitle4": "4. You can take lectures related to your leisure life with the points you've collected.",
  "roadmap4": "Experts conduct various classes as well as leisure life. Please feel free to request anything that L.P.O.C wants. NuRi will look for experts! Recommendation of various places or activities will be reflected in the NFT. Holders' opinions are precious!",
  "roadmapTitle5": "5. Out of Seoul and the whole country! To the world!",
  "roadmap5": "Not only Seoul but also all over the country by expanding to each city! The goal is to pursue harmony as a community by city. Guide Plan for Overseas Users. Prove it to the sound of the surprise event! The activities for each sound will be released. You can get additional points according to your activities! Proposed partnership with various partners. Partner with companies that fit the location and activity. Promoting regional revitalization by sending an official letter of cooperation proposal to each local government."
}
